/* New user: first sentence of Explore Evernote banner text */
"newUserItems-boldBannerText" = "ยินดีต้อนรับเข้าสู่ Evernote";

/* New user: rest of Explore Evernote banner text */
"newUserItems-bannerText" = "ปฏิบัติตามเคล็ดลับเหล่านี้เพื่อช่วยให้คุณสามารถจดจำทุกสิ่งและใช้ประโยชน์จาก Evernote ให้มากขึ้น";



/* Checklist item "Create notes": name */
"100-name" = "สร้างบันทึกย่อ";

/* Checklist item "Create notes": hint popover title */
"100-hintTitle" = "สร้างบันทึกย่อ";

/* Checklist item "Create a note": hint popover text */
"100-hintText" = "เพิ่มข้อความ ภาพ กล่องกาเครื่องหมาย เอกสาร และอื่นๆ เมื่อคุณออฟไลน์";



/* Checklist item "Search your notes": name */
"101-name" = "ค้นหาบันทึกย่อของคุณ";

/* Checklist item "Search your notes": hint popover title */
"101-hintTitle" = "ค้นหาบันทึกย่อของคุณ";

/* Checklist item "Search your notes": hint popover text */
"101-hintText" = "ป้อนคำหลักเพื่อค้นหาบันทึกตามเนื้อหา ตำแหน่งที่ตั้ง และอื่นๆ Evernote สามารถค้นหาได้ทั้งข้อความที่พิมพ์และเขียนด้วยลายมือในรูปภาพได้";



/* Checklist item "Sync your Evernote account": name */
"102-name" = "ซิงค์บัญชี Evernote ของคุณ";

/* Checklist item "Sync your Evernote account": hint popover title */
"102-hintTitle" = "Evernote ซิงค์อัตโนมัติ";

/* Checklist item "Sync your Evernote account": hint popover subtitle */
"102-hintText" = "เข้าถึงบันทึกย่อของคุณทุกที่ทุกเวลาบนอุปกรณ์มือถือทั้งหมดของคุณ";

/* Checklist item "Sync your Evernote account": iOS link text */
"102-iOS" = "iOS";

/* Checklist item "Sync your Evernote account": iOS link explanation */
"102-iOSExplanation" = "(iPhone, iPad, iPod touch)";

/* Checklist item "Sync your Evernote account": Android link text */
"102-Android" = "Android";

/* Checklist item "Sync your Evernote account": Windows Phone link text */
"102-WindowsPhone" = "Windows Phone";

/* Checklist item "Sync your Evernote account": BlackBerry link text */
"102-BlackBerry" = "BlackBerry";



/* Checklist item "Set Reminders": name */
"104-name" = "ตั้งค่าการแจ้งเตือน";

/* Checklist item "Set a reminder": hint popover title */
"104-hintTitle" = "ตั้งค่าการแจ้งเตือน";

/* Checklist item "Set a reminder": hint popover text */
"104-hintText" = "ตั้งค่าการแจ้งเตือนเพื่อปักหมุดบันทึกย่อที่ด้านบนของรายการ เพิ่มวันที่ครบกำหนดเพื่อรับการแจ้งให้ทราบและอีเมลการแจ้งเตือน ทำเครื่องหมายบันทึกย่อเป็นเสร็จสิ้นเมื่อดำเนินการเสร็จสิ้นแล้ว";



/* Checklist item "Share notes": name */
"105-name" = "ใช้บันทึกย่อร่วมกัน";

/* Checklist item "Share notes": hint popover title */
"105-hintTitle" = "ใช้งานบันทึกย่อนี้ร่วมกันใน Work Chat";

/* Checklist item "Share a note": hint popover text */
"105-hintText" = "รับคำติชมจากเพื่อนและเพื่อนร่วมงานโดยไม่ต้องการจาก Evernote หรือคัดลอกลิงก์เพื่อใช้บันทึกย่อร่วมกัน";




/* Upgrading user: first sentence of Explore Evernote banner text */
"upgradingUserItems-boldBannerText" = "ยินดีต้อนรับเข้าสู่ Evernote";

/* Upgrading user: rest of Explore Evernote banner text */
"upgradingUserItems-bannerText" = "ปฏิบัติตามเคล็ดลับเหล่านี้เพื่อช่วยให้คุณสามารถจดจำทุกสิ่งและใช้ประโยชน์จาก Evernote ให้มากขึ้น";



/* Checklist item "Create Shortcuts": name */
"200-name" = "สร้างทางลัด";

/* Checklist item "Create Shortcuts": hint popover title */
"200-hintTitle" = "สร้างทางลัด";

/* Checklist item "Create Shortcuts": hint popover text */
"200-hintText" = "ลากบันทึกย่อ สมุดบันทึก หรือแท็กไปที่แถบด้านข้างเพื่อสร้างทางลัดที่เข้าถึงได้อย่างง่ายดาย";



/* Checklist item "View your notes by location": name */
"201-name" = "ดูบันทึกย่อของคุณตามตำแหน่งที่ตั้ง";

/* Checklist item "View your notes by location": hint popover title */
"201-hintTitle" = "ดูบันทึกย่อของคุณตามตำแหน่งที่ตั้ง";

/* Checklist item "View your notes by location": hint popover text */
"201-hintText" = "เรียกดูบันทึกย่อของคุณตามสถานที่ที่คุณสร้างด้วยมุมมองสมุดแผนที่ที่สวยงาม";



/* Checklist item "Work together": name */
"202-name" = "ทำงานร่วมกัน";

/* Checklist item "Work together": hint popover title */
"202-hintTitle" = "ทำงานร่วมกัน";

/* Checklist item "Work together": hint popover text */
"202-hintText" = "ใช้สมุดบันทึกร่วมกับเพื่อน ครอบครัว และเพื่อนร่วมงานเพื่อใช้ประโยชน์มากขึ้นร่วมกัน";



/* Checklist item "Search your notes faster": name */
"203-name" = "ค้นหาบันทึกย่อของคุณรวดเร็วขึ้น";

/* Checklist item "Search your notes faster": hint popover title */
"203-hintTitle" = "ค้นหาบันทึกย่อของคุณรวดเร็วขึ้น";

/* Checklist item "Search your notes faster": hint popover text */
"203-hintText" = "ดูผลการค้นหาที่แนะนำก่อนที่คุณจะพิมพ์เสร็จ";
